@extends("app")

@section("content")
<div id="about__main">

<h1>ADS – один из лидеров рынка по продаже цифровой и бытовой техники в России</h1>
<img src="storage/ads.png">
<p>Основатели компании в 1990-х годах занимались компьютерным бизнесом: сборкой и продажей ПК, системной интеграцией. В 1998 году после дефолта они решили переориентироваться с обслуживания корпоративных клиентов на розничную торговлю. Была основана компания ADS (Digital Network System) и открыт первый магазин во Владивостоке, в одном из помещений которого велась сборка компьютеров[6].</p>
<p>С 2005 года компания начинает развивать торговую сеть, открывая свой второй магазин в Находке. В том же году ADS выходит за пределы Приморского края, третий магазин сети появляется в Хабаровске. В 2006 году открывается магазин в Иркутске, в 2008 — магазины в Комсомольске-на-Амуре, Благовещенске, Томске и Абакане. В течение 2008—2009 годов открыты магазины в Чите, Новосибирске, Красноярске, Екатеринбурге, Челябинске, Ростове-на-Дону, Южно-Сахалинске. Одновременно с развитием в новых регионах расширяется уже существующая сеть в регионах присутствия.</p>
<p>В 2010 году филиальная сеть компании состояла из более чем 100 магазинов в 28 городах России, в которых было занято более 1,5 тыс. сотрудников. На начало 2011 года было открыто более 185 магазинов в 60 городах России, численность коллектива составила более 3,5 тыс. сотрудников. Компания к этому времени начала экспансию в столичный регион (Москва, Подмосковье), продолжая развиваться в Сибири и на юге страны. На июль 2013 года было открыто более 700 магазинов в 240 городах России[</p>
<p>В 2012 году в городе Артёме Приморского края начал работать построенный ADS завод, рассчитанный на сборку 60 000 компьютеров и ноутбуков в месяц. По итогам того же 2012 года выручка компании составила 86,4 млрд руб., что позволило ей занять 60-е место в рейтинге 200 крупнейших частных компаний России 2013 года журнала Forbes.</p>
<p>Параллельно сети магазинов ADS её владельцы начали развивать сеть электронных дискаунтеров Технопоинт, включающую магазины-склады, заказы в которых делаются через интернет или электронные терминалы. Филиалы сети работают в 20 городах России, преимущественно на Дальнем Востоке и в Сибири.</p>
<p>В 2013 году сеть объединяла 700 магазинов компьютерной и цифровой техники в 240 городах России. В основном это торговые точки площадью 300—500 м², также действуют 25 гипермаркетов до 1000 м². Помимо магазинов, у компании есть 10 распределительных центров общей площадью 30 000 м², завод компьютеров и ноутбуков в Артёме, а также сборочные производства в Подмосковье (в Старой Купавне) и Новосибирске[</p>
<p>В апреле 2014 года компания приобрела сеть «Компьютерный мир» (21 магазин в Санкт-Петербурге и ещё 11 в других городах Северо-Запада)[9]. В апреле 2015 года произошло объединение всех форматов магазинов («Фрау-техника», TechnoPoint, Smart) под одним единым брендом «ADS».</p>
<p>В марте 2019 года ADS выкупила петербургскую торговую сеть «Кей»</p>
<p>В мае 2021 года ADS вышла на рынок Казахстана, совершив первый выход за пределы России</p>
<p>Первые слухи о выходе ADS на Белорусский рынок появились в середине марта 2024 года. 13 мая 2024 года состоялось открытие первого филиала магазина ADS на территории Белоруссии в городе Минске, в торговом центре «DiaMond city».</p>
<p>В апреле 2024 ADS вышел на рынок Кыргызстана и открыл свой первый магазин в Бишкеке ТЦ Метрополь.</p>

</div>
@endsection