@extends("app")

@section("content")
<div id="credit">
<div id="credit__head">
    <h1>Оформите кредит на сайте</h1>
    <p>Мы сотрудничаем с множеством банков и предлагаем Вам широкий выбор кредитных программ. Кредит можно оформить даже не выходя из дома.</p>

    <p>Требования для оформления кредита:</p>

    <ol>
        <li>Вы являетесь Гражданином РФ в возрасте 18-80 лет;
        </li>
        <li>У Вас имеется постоянная регистрация по месту жительства на территории РФ;
        </li>
        <li>Вы официально трудоустроены или являетесь пенсионером по возрасту или выслуге лет.
        </li>
    </ol>
</div>
<div class="credit__element">
    <div class="credit__list_number">
        1
    </div>
    <div>
        <span><b>Выберите товар и оформите заказ на сайте</b><span>
        <p>Добавьте в корзину один или несколько товаров.</br>
        Перейдите к оформлению заказа, на последнем шаге выберите способ оплаты «В кредит».</br>
        Подтвердите оформление заказа.</br>
        </p>
    </div>
    <div>
    
    </div>
</div>
<div class="credit__element">
    <div class="credit__list_number">
        2
    </div>
    <div>
        <span><b>Заполните анкету и дождитесь решения по Вашей заявке</b><span>
        <p>После подтверждения заказа вас автоматически перенаправит на сайт кредитной платформы для заполнения анкеты.</br>
        Заполните ее, следуя инструкциям.</br>
        В установленный банком срок вам придет уведомление о решении по вашей кредитной заявке.</br>
        </p>
    </div>
    <div>
    
    </div>
</div>
<div class="credit__element">
    <div class="credit__list_number">
        3
    </div>
    <div>
        <span><b>Подпишите кредитный договор</b><span>
            <p>Подпишите документы в магазине, в отделении банка, через курьера банка или по SMS.</br>
            Варианты подписания будут обозначены после одобрения вашей заявки.</br>
        </p>
    </div>
    <div class="attention">
        <span><b>Важно! Дождитесь обновления статуса заказа на сайте</b><span>
            <p>Статус заявки на кредит должен измениться на «Кредитный договор подписан». Следить за изменением можно в личном кабинете или на специальной странице.</br>
            После подписания договора для обновления статуса обычно требуется не более 2 часов.</br>
        </p>
    </div>
    <div>
        
        </div>
    </div>
    
<div class="credit__element">
    <div class="credit__list_number">
        4
    </div>
    <div>
        <span><b>Заберите заказ в магазине</b><span>
        <p>Дождитесь уведомления о готовности заказа и заберите его в магазине. Вам потребуется паспорт.</p>
    </div>
    <div>
    
    </div>
</div>


</div>
@endsection