@extends("app")

@section("content")
<div id="policy">
<h2>1. Определения и термины</h2>
<p>
1.1. Сайт – любой из сайтов Компании DNS, на котором размещена информация о предлагаемых Компанией товарах, маркетинговых акциях и иной информации в сети Интернет.
</p>
<p>
1.2. Клиент – физическое лицо, использующее сайт Компании.
</p>
<p>
1.3. Персональные данные - информация, относящаяся к определенному Клиенту, указанная в п. 3.1 настоящего Положения.
</p>
<p>
1.4. Обработка персональных данных – любые операции, совершаемые с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
</p>
<p>
1.5. Cookies - фрагменты данных, отправляемых веб-сервером браузеру при посещении сайта Клиентом. Компания автоматически получает некоторые виды информации, получаемой в процессе взаимодействия пользователей с Cайтом. Речь идет о технологиях и сервисах, таких как веб-протоколы, куки, веб-отметки, а также приложения и инструменты указанных третьей стороны. Куки – это часть данных, автоматически располагающаяся на жестком диске компьютера при каждом посещении веб-сайта. Таким образом, куки – это уникальный идентификатор браузера для веб-сайта. Куки дают возможность хранить информацию на сервере и помогают легче ориентироваться в веб-пространстве, а также позволяют осуществлять анализ сайта, оценку результатов и таргетирование поведенческой рекламы. Большинство веб-браузеров разрешают использование куки, однако можно изменить настройки для отказа от работы с куки или отслеживания пути их рассылки. При этом некоторые ресурсы могут работать некорректно, если работа куки в браузере будет запрещена.
</p>
<h2>2. Цели и принципы политики конфиденциальности и сбора персональных данных</h2>
<p>
2.1. Политика конфиденциальности действует в отношении любой указанной в разделе 3 информации, которую Компания может получить о Клиенте во время использования сайта, программ и продуктов сайта.
</p>
<p>
2.2. Клиент предоставляет свои персональные данные с целью:
</p>
<p>
- создания учетной записи;
</p>
<p>
- предоставления технической поддержки, связанной с использованием сайта;
</p>
<p>
- участия в рекламных акциях, опросах;
</p>
<p>
- оформления заказов, уведомления о состоянии заказов, обработки и получения платежей;
</p>
<p>
- получения новостей, информации о продуктах, мероприятиях, рекламных акциях или услугах;
</p>
<p>
- использования иных имеющихся на сайте сервисов, включая форум, персональные блоги, сервис обмена личными сообщениями между зарегистрированными участниками, персонализированные комментарии и отзывы, но не ограничиваясь ими.
</p>
<p>
Предоставленные данные могут быть использованы в целях продвижения товаров от имени Компании или от имени партнеров Компании.
</p>
<p>
2.3. Обеспечение надежности хранения информации и прозрачности целей сбора персональных данных. Персональные данные Клиентов собираются, хранятся, обрабатываются, используются, передаются и удаляются (уничтожаются) в соответствии с законодательством РФ, в т.ч. Федеральным законом 27.07.2006 № 152-ФЗ «О персональных данных», и настоящей Политикой конфиденциальности.
</p>
<h2>3. Информация, подлежащая обработке</h2>
<p>
3.1. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Клиентом путём заполнения регистрационной формы на сайте Компании и включают в себя следующую информацию:
</p>
<p>
3.1.1. ФИО Клиента;
</p>
<p>
3.1.2. контактный телефон Клиента;
</p>
<p>
3.1.3. адрес электронной почты (e-mail);
</p>
<p>
3.1.4. адрес доставки Товара;
</p>
<p>
3.1.5. историю заказов.
</p>
<p>
3.2. Компания также получает данные, которые автоматически передаются в процессе просмотра при посещении сайта, в т. ч.:
</p>
<p>
3.2.1. IP адрес;
</p>
<p>
3.2.2. информация из cookies;
</p>
<p>
3.2.3. информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);
</p>
<p>
3.2.4. время доступа.
</p>
<h2>4. Обработка и использование персональных данных</h2>
<p>
4.1. Обработка персональных данных Клиента осуществляется любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.
</p>
<p>
4.2. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством.
</p>
<p>
4.3. Соглашаясь с настоящей Политикой конфиденциальности Клиент предоставляет Компании свое согласие на обработку указанных в разделе 3 персональных данных всеми указанными в настоящей Политике способами, а также передачу указанных данных партнерам Компании для целей исполнения принятых на себя обязательств.
</p>
<p>
4.4. Компания не вправе передавать информацию о Клиенте неаффилированным лицам или лицам, не связанным с Компанией договорными отношениями.
</p>
<p>
4.5. Передача информации аффилированным лицам и лицам, которые связаны с Компанией договорными отношениями (курьерские службы, организации почтовой связи и т.д.), осуществляется для исполнения заказа Клиента, а также для возможности информирования Клиента о проводимых акциях, предоставляемых услугах, проводимых мероприятиях.
</p>
<p>
4.6. Аффилированные лица и лица, связанные с Компанией договорными отношениями, принимают на себя обязательства обеспечивать конфиденциальность информации и гарантировать ее защиту, а также обязуются использовать полученную информацию исключительно для целей исполнения указанных действий или оказания услуг.
</p>
<p>
4.7. Компания принимает все необходимые меры для защиты персональных данных Клиента от неавторизованного доступа, изменения, раскрытия или уничтожения.
</p>
<p>
4.8. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия или отзыв согласия субъекта персональных данных на обработку его персональных данных. Обработка персональных данных может быть прекращена в иных случаях, предусмотренных действующим законодательством.
</p>
5. Права и обязанности Клиента
<p>
5.1. Клиент обязуется не сообщать каким-либо третьим лицам логин и пароль, используемые им для идентификации на сайте Компании.
</p>
<p>
5.2. Клиент обязуется соблюдать должную осмотрительность при хранении пароля, а также при его вводе.
</p>
<p>
5.3. Клиент вправе изменять свои личные данные, а также отозвать ранее предоставленное согласие на обработку персональных данных и требовать их удаления. Заявление об отзыве персональных данных может быть подано Клиентом в простой письменной форме в магазины Компании.
</p>
<h2>6. Дополнительные условия</h2>
<p>
6.1. Соглашаясь с настоящей Политикой конфиденциальности, Клиент предоставляет свое согласие на получение информации о состоянии заказов, учетной записи и прочих уведомлений технического характера, а также уведомлений рекламного характера, в том числе о текущих маркетинговых акциях и актуальных предложениях Компании, с помощью различных средств, включая SMS и электронную почту, но не ограничиваясь ими. Клиент может в любое время отказаться от получения такой информации путем изменения данных учетной записи на сайте Компании.
</p>
<p>
6.2. Срок действия согласия определяется достижением целей обработки либо отзывом согласия потребителем.
</p>
<p>
6.3. Компания несет ответственность перед клиентом в случаях, предусмотренных действующим законодательством.
</p>
<p>
6.4. Компания освобождается от ответственности в случаях, когда информация о Клиенте:
</p>
<p>
- стала публичным достоянием до её утраты или разглашения;
</p>
<p>
- была получена от третьей стороны до момента её получения Компанией;
</p>
<p>
- была разглашена с согласия Клиента.
</p>
<p>
6.5. Компания вправе вносить изменения в политику конфиденциальности в одностороннем порядке. Изменения вступают в силу с момента их опубликования на сайте Компании.
</p>
<h2>7. Политика использования cookie-файлов</h2>
<p>
Политика использования cookie - файлов применяется в дополнение к общей Политике конфиденциальности и описывает типы файлов cookie, цели их использования и способы, с помощью которых можно от них отказаться.
</p>
<p>
На сайте используются идентификационные файлы cookies, которые позволяют собирать необходимую информацию для формирования статистических данных.
</p>
<p>
<b>Что такое cookie – файлы:</b>
</p>
<p>
Во время просмотра любых сайтов в сети Интернет на ваш компьютер загружается сама страница, а также небольшой текстовый файл под названием «cookie». С их помощью сайт запоминает информацию о ваших посещениях. Это упрощает взаимодействие с сайтом и делает его полезнее для вас. В этих целях также используются другие технологии, включая уникальные идентификаторы (они нужны, чтобы различать браузеры, приложения или устройства), пиксели и локальное хранилище. Сookie автоматически располагаются на жестком диске компьютера при каждом посещении веб-сайта.
</p>
<p>
Сookie – файлы бывают двух видов:
</p>
<p>
технически необходимые Сookie – файлы, без которых полноценная работа веб-сайта была бы невозможна. У сайтов нет своей памяти – для того, чтобы распознать одного и того – же пользователя, просматривающего несколько страниц сайта, и сохранить выбранные для текущего сеанса настройки. Для этого необходимы Сookie – файлы.
</p>
<p>
аналитические Сookie – файлы, необходимые, чтобы понять действия посетителей на сайте и обеспечить возможность усовершенствовать и предоставить пользователям более удобный интерфейс.
</p>
<p>
<b>Используемые на Сайте cookies:</b>
</p>
<p>
Собственные cookies Сайта. Эти файлы необходимы для корректной работы Сайта.
</p>
<p>
_ga, _gat_*, _gid - это аналитические Сookie, которые мы используем для улучшения нашего сайта. Компания DNS использует сервис Google Analytics для анализа использования сайта. Передача указанных данных является полностью безопасной, т.к. указанные файлы полностью анонимны и не позволяют идентифицировать конкретное лицо. Google не будет ассоциировать ваш IP-адрес с другими данными, хранимыми Google.
</p>
<p>
ВАЖНО: Вы можете отказаться от использования cookie, выбрав соответствующие настройки в браузере.
</p>
<p>
Вы также можете предотвратить сбор и использование данных компанией Google (файлов cookie и IP-адресов), загрузив и установив расширения для браузера со страницы Условия обслуживания и политика конфиденциальности Google Analytics.
</p>
<p>
<b>Как отказаться от использования cookie – файлов и управлять ими?</b>
</p>
<p>
Настройка веб-браузера — эффективный способ управления cookie-файлами.
</p>
<p>
Вы можете на своё усмотрение
</p>
<p>
    <ol>
        <li>разрешить использование всех cookie-файлов, интегрированных в страницы;</li>
        <li>заблокировать cookie-файлы на вашем устройстве. В таком случае мы обязаны предупредить, что навигация по сайту будет затруднена;</li>
        <li>включить использование cookie-файлов по запросу в каждом конкретном случае;</li>
        <li>принимать или отклонять cookie-файлы в зависимости от их издателя.</li>
    <ol>
</p>
<p>

</p>
<p>

</p>
</div>

@endsection

